Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/skal_gi_innspill_til_reindriftsavtalen_2023_2024.html.tmx
Source language: nob
Languages: sme

source: Skal gi innspill til reindriftsavtalen 2023/2024
sme: Buktet cealkámuša 2023/2024 boazodoallošiehtadussii

source: Sametingets plenum skal neste uke behandle Sametingets innspill til reindriftsavtalen 2023/2024.
sme: Sámedikki dievasčoahkkin galgá boahtte vahku meannudit Sámedikki cealkámuša 2023/2024 boazodoallošiehtadussii.

source: Sametingsråd Hans Ole Eira (Sp) Árvu/Sametinget
sme: Boazodoallošiehtadallamat leat jahkásaš šiehtadallamat Stáhta ja boazoealáhusa gaskasaš ealáhusšiehtadusas.

source: Reindriftsforhandlingene er årlige forhandlinger mellom Staten og reindriftsnæringen om en næringsavtale.
sme: Lea Norgga Boazosápmelaččaid Riikkasearvi (NSR) mii lea boazoealáhusa šiehtadallanbealli.

source: Det er Norske Reindriftsamers Landsforbund (NRL) som er forhandlingspart for reindriftsnæringen.
sme: Sámediggái lea addon vejolašvuohta buktit cealkámuša boazodoallošiehtadussii ovdal go šiehtadallamat álget.

source: Sametinget er gitt muligheten til å komme med innspill til reindriftsavtalen før forhandlingene starter.
sme: Sámediggi oassálastá maid observatevran šiehtadallamiin.

source: Sametinget deltar også som observatør under forhandlingene.
sme: – Oaivvildan ahte dán boazodoallošiehtadusas ferte leat erenoamáš fokus dan váttes ekonomalaš ja doaimmalaš dillái maid boazoealáhus dál vásiha.

source: – Jeg mener at denne reindriftsavtalen må ha spesielt fokus på den vanskelige økonomiske og driftsmessige situasjonen som reindriftsnæringen opplever nå.
sme: Dasa lassin ferte boazodoallošiehtadus deattuhit boazoealáhusa sosiála beliid, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: I tillegg må reindriftsavtalen legge vekt på sosiale forhold i reindriftsnæringen, sier sametingsråd Hans Ole Eira (Sp).
sme: Boazodollui čuzii 2022 dálvvi fas guohtunroassu, dušše guokte jagi maŋŋil ovddit guohtunroasu.

source: Reindriften ble vinteren 2022 på nytt rammet av beitekrise, bare to år etter den forrige beitekrisen.
sme: Lássejuvvon guohtumat, masa lei sivvan jiekŋageardi eatnama lahka, ja gassa muohta dagai váttisin bohccui gávdnat biepmu. Guohtunroassu vearáskii dálvvi mielde, ja roassu čuzii stuora guovlluide Finnmárkkus, Romssas ja Nordlánddas.

source: Låste beiter, som skyldtes et islag ned mot bakken, og store snømengder gjorde det vanskelig for reinen å finne mat. Utviklingen av beitekrisen gikk i negativ retning gjennom vinteren, og krisen omfattet store områder i Finnmark, Troms og Nordland.
sme: Guohtunroassu lea dagahan ahte siidaosiid ja ovttaskas boazoeaiggáda golut leat lassánan hui olu.

source: Beitekrisen har ført til at siidaandelenes og den enkelte reineiers kostnader har økt betraktelig.
sme: Lassánan boaldámušhattit leat dagahan stuorát goluid ja heajut margiinnaid boazodolliide.

source: Høyere bensin- og dieselpriser har ført til betydelige merkostnader og knappere marginer for utøvere i reindriftsnæringen.
sme: Guohtunroassu lea mielddisbuktán ahte leat šaddan mohtorvuojániid geavahit eanet, earret eará guođoheapmái ja fuođđariid doalvumii, juoga mii maid lea dahkan ekonomalaš dili vearrábun.

source: Beitekrisen har ført til økt bruk av motorkjøretøyer, blant annet for å gjete reinflokken og utkjøring av fôr, noe som ytterligere har forverret den økonomiske situasjonen.
sme: Dálvvi ja giđa mielde čájehuvvui ahte dálkkádatroassu ii leat dušše čuohcan elliid dillái, muhto ahte dát maiddái čuzii ovttaskas boazodoallái ja boazodoallobearrašiidda.

source: I løpet av vinteren og våren ble det belyst at klimakrisen ikke bare påvirket dyrenes kondisjon, men at dette også gikk utover den enkelte reineier og reindriftsfamilier.
sme: Guohtunroassu dagahii boazodolliide hui stuora bargonoađi ja hui eahpesihkkaris dili, dan dihte go eai diehtán man guhká roassu bistá ja movt dát váikkuha bearrašiid ekonomalaš dillái.

source: Beitekrisen påførte reindriftsutøverne et meget stort arbeidspress og en veldig usikker situasjon, fordi man ikke visste hvor lenge krisen ville vare og hvordan dette ville påvirke familiers økonomiske situasjon.
sme: – Sámediggi oaidná ahte boazoealáhus vásiha dávjjit hirpmusdálkkiid, mat bohtet hui olu dálkkádatrievdadusaid dihte.

source: – Sametinget ser at reindriftsnæringen i økende grad opplever ekstremvær, noe som i stor grad skyldes klimadrendringene.
sme: Dát rievdadusat dahket ahte lea stuorát dárbu boahttevaš roassodustehusdoaimmaide ja ruhtii, dadjá Eira.

source: Disse endringene medfører et økende behov for fremtidige tiltak og midler til kriseberedskap, sier Eira.
sme: Boazoealáhusa ja ealáhusa ceavzilvuođa stuorámus áitta lea go manahit guohtuneatnamiid.

source: Den største trusselen mot reindriften og dens bærekraft er tap av beitearealer.
sme: Ahte areálavuođđu ii sihkkarastojuvvo lea stuora hástalus boazoealáhussii.

source: At arealgrunnlaget ikke sikres er en stor utfordring for reindriftsnæringen.
sme: Máŋggat orohagat vásihit ahte leat áigá juo boahtán dan rádjai maid sáhttet gierdat.

source: Flere distrikter opplever at tålegrensen for lengst er nådd.
sme: Eira dadjá ahte go geahččá ovttas sihke areálasisabahkkemiid, guohtunroasuid ja boraspiredeattu, mii ges buktá stuora vahágiid, de šaddet boahtteáiggi boazodoalu hástalusat vel čielgaseappot.

source: Eira sier at når man ser arealinngrep i sammenheng med beitekriser og rovdyrtrykket med påfølgende store tap, så blir utfordringene for fremtidens reindrift enda tydeligere.
sme: Oktiibuot dagahit dát hástalusat eai dušše ekonomalaš ja doaimmalaš váikkuhusaid boazoealáhussii, muhto maiddái dearvvašvuođalaš nođiid boazodolliide.

source: Samlet sett påfører disse utfordringene ikke bare økonomiske og driftsmessige konsekvenser for reindriftsnæringen, men også helsemessige belastninger for reindriftsutøverne.
sme: – Lea dárbu čađahit jahkásaš guorahallama, dahje stáhtusa areálasisabahkkemiidda sámi guovlluin.

source: – Det er nødvendig å utføre en årlig utredning, eller status på arealinngrepene i samiske områder.
sme: Earret eará berre ráhkaduvvot kárta mii čájeha stáhtusa ja boazodoalloareálaid massima, dadjá Eira ja čujuha dasa ahte Sámedikkis maiddái leat olu eará dehálaš cealkámušat boazodoallošiehtadussii, maid áigot sihtat šiehtadallanbeliid vuhtiiváldit.

source: Blant annet bør det lages kart som viser status og tapet av reinbeitearealer, sier Eira og viser til at Sametinget også har mange andre viktige innspill til reindriftsavtalen, som de vil be avtalepartene imøtekomme.
sme: – Áiggun vahku maŋŋel dievasčoahkkinmeannudeami čoahkkinastit eanandoallo- ja biebmoministariin ja sutnje ovdanbuktit ja geiget Sámedikki cealkámuša 2023/2024 boazodoallošiehtadussii, dadjá sámediggeráđđi Hans Ole Eira.

source: – Jeg vil uka etter plenumsbehandling ha et møte med landbruks- og matministeren for å presentere og overrekke Sametingets innspill til reindriftsavtalen 2023/2024, sier sametingsråd Hans Ole Eira.
sme: Ášši meannuduvvo Sámedikki dievasčoahkkimis bearjadaga juovlamánu 9. beaivvi.

source: Saken behandles av Sametingets plenum fredag 9. desember.
sme: Áššebáhpirat áššái 057/22 Sámedikki árvalus boazodoallošiehtadussii 2023/2024

source: Sakspapirer til sak 057/22 Sametingets innspill til reindriftsavtalen 2023/2024
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Hans Ole Eira (Gb), mob. +47 918 61 471, hans.ole.eira@samediggi.no
